{
  "topHeading": "کراچی ہلز ",
  "subHeading": "ایک نئی منزل۔ ایک نئی پہچان ",
  "signUpButtonText": "آن لائن درخواست",
  "sdaText": "سہون ڈیولپمنٹ اتھارٹی اور کے جی سی پراپرٹیز  کا مشترکہ پروجیکٹ ",
  "partnerOur": "معاون",
  "partnerText": "ادارے",
  "marketed2": "مارکیٹڈ",
  "by": "بائے",
  "about": "پروجیکٹ کے",
  "us": "بارے میں",
  "who": "ہم کون ہیں",
  "intDev": "کریں گے اہل ِ نظر تازہ بستیاں آباد ",
  "intDevContent": "کراچی اور سندھ کے دیگر شہروں کی تیزی سے بڑھتی ہوئی آبادی، بنیادی سہولیات کی کمی، ٹریفک کا رش، ماحول کی آلودگی، شہروں کا ارتقا ء اور زمین کی بے انتہا بڑھتی ہوئی قیمتیں۔ ان وجوہات سے کراچی کے ساتھ سپر ہائی وے پر ایک نئے جدید شہر کی بنیاد پڑی۔اس علاقے میں بڑے پیمانے پر کئی اہم ترقیاتی منصوبوں کا آغاز ہو چکا ہے۔",
  "futKar": "مستقبل کا کراچی",
  "futKarContent": "کراچی حیدرآباد سپر ہائی وے پر اس نئے جدید اور بڑے ڈولپمنٹ زون میں پہلے سے ہی کچھ اہم منصوبے شروع ہو چکے ہیں۔ جیسے کے ڈی ایچ اے سٹی، بحریہ ٹاؤن، اے ایس ایف سٹی، نیول اینکیر یج   ، ایجوکیشن سٹی،  کے جی سیپراپرٹیز، پام ڈریمز اور دیگر شامل ہیں  اور اب   کراچی ہلز بھی اس  بڑی اور جدید اسکیم میں شاندار اضافہ ہے۔",
  "facility": "کا شاندار امتراج",
  "facilityOur": "ثقا فت اور جدت",
  "subTitle": "آ پکی نئی پہچان کراچی ہلز",
  "tab1": "TAB1",
  "tab2": "TAB2",
  "tab3": "TAB3",
  "tab4": "TAB4",
  "tab5": "TAB5",
  "portal": "آن لائن پورٹل",
  "inst": "PLEASE FOLLOW THE STEPS BELOW:",
  "inst1": "MEMBERSHIP/REGISTRATION FORMS",
  "inst2": "BALLOT PROCESS",
  "inst3": "WATCH VIDEO",
  "inst1.1": "Visit www.karachihills.com",
  "inst1.2": "Sign up with your name, password, email, CNIC and the phone number.",
  "inst1.3": "Once you have signed up at www.karachihills.com, you will receive OTP via phone number and email address for verification purposes.",
  "inst1.4": "Once the Verification Process is done, you will be able to purchase processing forms by clicking on the “Form Request” button on the “My Requests” Tab of the portal.",
  "inst1.5": "The Requested forms will appear on the “My requests” tab. In order to access the form, please proceed with the payment by clicking on the “Pay now” button and make payment using any Debit/Credit card or via Online bank transfer.",
  "inst1.6": "Upon the completion and confirmation of the transaction, a Processing form with a unique ID will be generated. (Processing forms can be submitted right away or at a later time).",
  "inst2.1": "In order to access your requested processing forms, click on the “Applications” tab. Here you will be able to find all your submitted and pending forms.",
  "inst2.2": "Click on the form you want to fill and proceed by filling in all the details and then clicking on “Submit” (Please make sure to provide accurate information).",
  "inst2.3": "You will be redirected to the “Applications” tab. You can make payment for the filled form by clicking on the “Pay now” button next to it.",
  "inst2.4": "You can now proceed with the payment of the processing form of PKR 10,000 to become eligible for the balloting process. Payment can be made via any Debit/Credit Card or Online Bank transfer. (The PKR 10,000 amount is refundable and adjustable in the plot payment)",
  "inst2.5": "After the completion of the process, you will be notified of the submission of your process via email and SMS.",
  "project": "پروجیکٹ",
  "promo": "پرومو",
  "work": "ترقیاتی کام ",
  "inProgress": "جا ری ہے",
  "story": "STORY",
  "storyHead": "THE STORY OF KARACHI",
  "storyCont": "Karachi’s expansion hasn’t gone unnoticed, over the years the city has expanded in a multitude of ways; overcrowded centers and new development zones on its outskirts. While the city’s rich history lies within its centers, it is no longer possible to continue to experience serenity, quality and luxury, while residing within the metropolitan. Which is why expansion on the city’s outskirts is imperative in ensuring the sustainability of quality living, while also enjoying the hustle and bustle of the beloved city of Lights.",
  "kkHead": "FROM KOLACHI TO KARACHI",
  "kkCont": "Expansion of Karachi has been witnessed at the Karachi Hyderabad M9, Motorway/Super Highway dueto increase of population density. This expansion has made the area an Emerging Region of Opportunity suitable for integrated large-scale housing development projects in both residential andcommercialsectors, hence creating a world class living environment for the society.",
  "gateway": "A GATEWAY TO A NEW FUTURE",
  "gateCont": "With the expansion of the region and the need of time, SDA&KGCP intend to develop a remarkable housing project by the name of “Karachi Hills” : a world class urban development scheme, having all necessary modern-day community living facilities. Karachi Hills combines social mobility and exceptionallifestyle, to create a more livable, efficient, sustainable, safe, and yet affordable residential area. “Karachi Hills”is thus an awe-inspiring and ultra-modern self-contained development,with unique features, for a relaxed and satisfying lifestyle, having recreational projects within the ambit.",
  "expHead": "EXPERIENCE WARMTH, JOY AND EXTRAORDINARY LIFESTYLE IN ASERENE ENVIRONMENT.",
  "expCont": "Not only does Karachi Hills offer you comfortable and affordable quality living, both SDA and KGCalso plan to ensure that we stay true to Sindh’s rich history and culture. With the mystic air of Sehwan and the modernity of the city of lights, Karachi Hills will provide you with a lifestyle that is an epitome of modern development with a silhouette of culture, tradition and most importantly, love.",
  "kgc": "KGC",
  "properties": "PROPERTIES.",
  "prop1": "KGCP is a part of a consortium of multinational groups already playing its role in the Real State Development & FMCG sector in UAE, Middle East & Africa beside participating in real estate development on M9, Motorway/ Super Highway.",
  "prop2": "KGC Properties is the organization behind the aspiration to blend the three primary aspects of urban living; residence, commerce and recreation. It is located strategically on main Super Highway across DHA CITY at a drive-time distance of 40 minutes from Jinnah Terminal Karachi Airport & at a drive-time distance of 10 minutes from Education City on Super Highway Karach",
  "prop3": "It is being developed with a dynamic infrastructure that will allow you to experience the finest standards of living with all the prime essentials in an environment that makes you feel more than at home. Security is the one prime aspect of KGC that lacks in many of the metro cities. We aim to provide you with a living experience that will definitely be more comfortable - and secure - than ever. With its own power generation, water supply,wastewater treatment, firefighting system, transportation service and satellite monitoring of boundaries, KGC is modeled as a hallmark of superior suburban living.",
  "prop4": "KGC is a self-contained mega land development, which is to be developed around numerous recreational activities including an 18-hole regulation Golf Course, Safari, Theme Parks, Sports Stadia etc. interspersed amidst luxury villas, farmhouses & apartments.",
  "prop5": "The various phases will have mosques, pharmacies, along with strategically located hospitals, schools, daycarecenters, college, commercial areas, parks and community centers so that each day is lived and enjoyed to the optimum.",
  "prop6": "It presents an unmatched Lifestyle featuring a clean atmosphere, a healthy environment and beautiful living conditions; undoubtedly providing true value-for-money.",
  
  "sehwan": "SEHWAN DEVELOPMENT AUTHORITY",
  "abber": "(SDA).",
  "sda1": "Sehwan Development Authority (SDA), an autonomous body functioning under the Govt. of Sindh, an emerging Development Authority that will surface as a leading authority within this decade due of its location, having territory covering approx. 70% of the area on Karachi, Hyderabad M9 Super Highway on both the sides , All the modern developments falls under the SDA territory such as DHA City and Bahria Town extension. ASF City, Naval Anchorage, Palm Dreams and other prominent schemes .",
  "sda2": "SDA took an initiative to develop a housing project/scheme on modern lines formed a synergy with KGC Properties.KGCP is a part of the consortium of multinational professional developers, playing a pivotal role in real estate development.",
  "sda3": "Hence the fusion of both the entities resulted in a remarkable project “Karachi Hills”.",
 
  
  
  "touch": "ہم سے رابطے میں رہیں ",
  "subTouch": "ان پلیٹ فارم پر ہم آپکی خدمت کے لیے موجود ہیں۔",
  "contact": "رابطہ کریں ",
  "email": "info@karachihills.com.pk",
  "address": "MIRAN MUHAMMAD SHAH ROAD, M.A.C.H.S, KARACHI.",
  "time": "MON-SAT 09AM ⇾ 05PM",
  "copyRight": "CopyRight",
  "kHills" : "Karachi Hills by",
  "copyLink" : "KGC Builders."
}